/* Localized versions of Info.plist keys */

CFBundleName = "Growl darbība";
NSHumanReadableCopyright = "Autortiesības (c) 2004-2011, Growl komanda.";

/*  AMApplication localized strings  */
"Automator" = "Automators";

/*  AMCategory localized strings  */
"Utility" = "Utilītprogramma";

/*  AMDefaultParameters localized strings  */

/*  AMDescription localized strings  */
AMDSummary = "Šī darbiba parādīs Growl paziņojumu.";

/*  AMKeywords localized strings  */
"Choose" = "Izvēlies";
"Get" = "Saņem";

AMName = "Parādīt Growl paziņojumu";

/*  AMWarning localized strings  */
